/* No comment provided by engineer. */
"About Device" = "SOBRE LA CÁMARA";

/* No comment provided by engineer. */
"Add" = "AÑADIR";

/* No comment provided by engineer. */
"Add Camera" = "AÑADIR CÁMARA";

/* No comment provided by engineer. */
"Advanced Setting" = "CONFIGURACIÓN AVANZADA";

/* No comment provided by engineer. */
"Alarm" = "ALARMA";

/* No comment provided by engineer. */
"All" = "TODOS";

/* No comment provided by engineer. */
"App Info" = "INFO APP";

/* No comment provided by engineer. */
"Back" = "VOLVER";

/* No comment provided by engineer. */
"Camera" = "CÁMARA";

/* No comment provided by engineer. */
"Camera Found! (%d)" = "CÁMARA DETECTADA";

/* No comment provided by engineer. */
"Camera List" = "LISTA DE CÁMARAS";

/* No comment provided by engineer. */
"Camera Name" = "NOMBRE DE CÁMARA";

/* No comment provided by engineer. */
"Camera Password" = "CLAVE DE CÁMARA";

/* No comment provided by engineer. */
"Camera UID" = "UID DE CÁMARA";

"Camera UID can not less than 20 characters" = "HAY QUE TENER AL MENOS 20 CARÁCTERES";

"Camera UID length must be 20 characters" = "UID HAY QUE TENER 20 CARÁCTERES";

"Camera Name can not be empty" = "NOMBRE DE CÁMARA HAY QUE PONER";

"Camera Password can not be empty" = "HAY QUE PONER CLAVE DE CÁMARA";

/* No comment provided by engineer. */
"Cancel" = "CANCELAR";

/* No comment provided by engineer. */
"Can not play remote record" = "NO ADMITE SACAR ARCHIVOS DE GRABACION A REMOTO";

/* No comment provided by engineer. */
"Channel" = "CANAL";

/* No comment provided by engineer. */
"Choose a Network..." = "SELECCIONAR LA RED";

/* No comment provided by engineer. */
"Confirm" = "CONFIRMAR";

/* No comment provided by engineer. */
"Confirm Password" = "CONFIRMAR CLAVE";

/* No comment provided by engineer. */
"Connect Failed" = "CONEXIÓN FALLADA";

/* No comment provided by engineer. */
"Connected" = "CONECTADA";

/* No comment provided by engineer. */
"Connecting..." = "CONECTANDO";

/* No comment provided by engineer. */
"Continue" = "CONTINUAR";

"Correct the wrong password" = "CLAVE INCORRECTA";

"Delete" = "ELIMINAR";

"Delete?" = "ELIMINAR?";

"Delete Photo" = "ELIMINAR FOTO";

"Dismiss" = "APAGAR";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "EDITAR";

/* No comment provided by engineer. */
"Edit Camera" = "EDITAR CÁMARA";

/* No comment provided by engineer. */
"Enter Password" = "PONER CLAVE";

/* No comment provided by engineer. */
"Environment Mode" = "MODO DEL AMBIENTE";

"Email Photo" = "EMAIL FOTO";

"Events" = "EVENTOS";

/* No comment provided by engineer. */
"Event List" = "LISTA DE EVENTOS";

/* No comment provided by engineer. */
"Flip & Mirror" = "PLIP Y ESPEJO";

/* No comment provided by engineer. */
"Format command will ERASE all data of your SDCard" = "FORMATEO VA A BORRAR TODOS LOS DATOS DE LA TARJETA";

/* No comment provided by engineer. */
"Format completed." = "FORMATEO COMPLETADO";

/* No comment provided by engineer. */
"Format failed." = "FORMATEO FALLADO";

/* No comment provided by engineer. */
"Format SDCard" = "FORMATEAR TARJETA SD";

/* No comment provided by engineer. */
"Free Size" = "ESPACIO LIBRE";

/* No comment provided by engineer. */
"Full Time" = "TIEMPO COMPLETO";

"Full-time recording" = "GRABACIÓN A TIEMPO COMPLETO";

/* No comment provided by engineer. */
"Event List" = "LISTA DE EVENTOS";

/* No comment provided by engineer. */
"High" = "ALTO";

/* No comment provided by engineer. */
"Horizontal Flip (Mirror)" = "ESPEJO HORIZONTAL FLIP";

/* No comment provided by engineer. */
"Incorrect password for %@" = "CLAVE INCORRECTA (%@)";

/* No comment provided by engineer. */
"Indoor Mode(50Hz)" = "MODO INTERIOR(50Hz)";

/* No comment provided by engineer. */
"Indoor Mode(60Hz)" = "MODO INTERIOR(60Hz)";

/* No comment provided by engineer. */
"Indoor(50Hz)" = "INTERIOR(50Hz)";

/* No comment provided by engineer. */
"Indoor(60Hz)" = "INTERIOR(60Hz)";

/* No comment provided by engineer. */
"Information" = "SOBRE";

/* No comment provided by engineer. */
"IO Alarm" = "ALARMA IO";

/* No comment provided by engineer. */
"Join" = "AGREGAR";

/* No comment provided by engineer. */
"LAN" = "LAN";

/* No comment provided by engineer. */
"Live View" = "VER EN TIEMPO REAL";

"Listen" = "ESCUCHAR";

"Listening" = "ESCUCHANDO";

"List are full, remove a device and try again" = "LISTA LLENA,REMUEVE UNA CÁMARA Y VUELVE A PROBAR";

"Loading..." = "CARGANDO...";

/* No comment provided by engineer. */
"Low" = "BAJO";

/* No comment provided by engineer. */
"Name" = "NOMBRE";

/* No comment provided by engineer. */
"Max" = "MAX";

/* No comment provided by engineer. */
"Medium" = "MEDIO";

/* No comment provided by engineer. */
"Microphone" = "MICROFONO";

/* No comment provided by engineer. */
"Min" = "MIN";

/* No comment provided by engineer. */
"Mirror" = "ESPEJO";

/* No comment provided by engineer. */
"Model" = "MODELO";

/* No comment provided by engineer. */
"Motion Detection" = "DETERCCION DE MOVIMIENTO";

/* No comment provided by engineer. */
"Mute" = "SILENCIO";

/* No comment provided by engineer. */
"New" = "NUEVO";

/* No comment provided by engineer. */
"New Password" = "NUEVA CLAVE";

/* No comment provided by engineer. */
"Night" = "MODO NOCHE";

/* No comment provided by engineer. */
"Night Mode" = "MODO NOCHE";

/* No comment provided by engineer. */
"No result found" = "NINGÚN RESULTADO HA ENCONTRADO";

/* No comment provided by engineer. */
"No Wi-Fi network found" = "NO DETECTADO NINGUN WIFI";

/* No comment provided by engineer. */
"None" = "NINGUNO";

/* No comment provided by engineer. */
"Normal" = "NORMAL";

/* No comment provided by engineer. */
"Not Supported" = "NO COMPATIBLE";

/* No comment provided by engineer. */
"Off" = "APAGADO";

/* No comment provided by engineer. */
"Off line" = "DESCONECTADO";

/* No comment provided by engineer. */
"Online" = "CONECTADO";

/* No comment provided by engineer. */
"Online Nm: %d / Frame ratio: %d / %d" = "Online No: %d / Frame ratio: %d / %d";
"Online Nm: %d" = "Online No: %d";

/* No comment provided by engineer. */
"OK" = "CONFIRMAR";

/* No comment provided by engineer. */
"Old" = "ANTIGUO";

/* No comment provided by engineer. */
"Old Password" = "CLAVE ANTIGUA";

/* No comment provided by engineer. */
"Outdoor" = "EXTERIOR";

/* No comment provided by engineer. */
"Outdoor Mode" = "MODO EXTERIOR";

/* No comment provided by engineer. */
"QRCode" = "CÓDIGO QR";

/* No comment provided by engineer. */
"Playback" = "REPRODUCIR";

/* No comment provided by engineer. */
"Password" = "CLAVE";

/* No comment provided by engineer. */
"Please enter password for %@" = "PONGA LA CLAVE POR FAVOR";

/* No comment provided by engineer. */
"Please input the password" = "PONGA LA CLAVE POR FAVOR";

"The old password is invalid" = "LA CLAVE ANTIGUA ES INCORRECTA";

"Please select photos to delete." = "SELECCIONE FOTOS A ELIMINAR";
"Please select records to delete." = "SELECCIONE VIDEOS A ELIMINAR";
"Pull down to refresh..." = "TIRA ABAJO PARA REFERSCAR";

"Ready" = "PREVENIDO";

/* No comment provided by engineer. */
"Reboot" = "REINICIAR";

/* No comment provided by engineer. */
"Reconnect" = "RECONECTAR";

/* No comment provided by engineer. */
"Recording Mode" = "MODO GRABACIÓN";

"Release to refresh..." = "SUELTE PARA REFRESCAR";

/* No comment provided by engineer. */
"Save" = "GUARDAR";

"Save Photo" = "GUARDAR FOTOS";

/* No comment provided by engineer. */
"Scanning..." = "ESCANEANDO";

/* No comment provided by engineer. */
"SDCard Fault" = "TARJETA SD FALLADA";

"Search" = "BUSCAR";

"Searching..." = "BUSCANDO";

/* No comment provided by engineer. */
"Security Code" = "CÓDIGO SEGURIDAD";

/* No comment provided by engineer. */
"Snapshot" = "FOTOS CAPATADAS";

/* No comment provided by engineer. */
"Snapshot saved" = "FOTOS CAPTADAS GUARDADAS";

/* No comment provided by engineer. */
"Speak" = "HABLAR";

/* No comment provided by engineer. */
"Speaking" = "HABLANDO";

/* No comment provided by engineer. */
"Speaker" = "ALTA VOZ";

/* No comment provided by engineer. */
"The name, uid and password field can not bƒe empty" = "PONGA EL NOMBRE,UID Y LA CLAVE";

/* No comment provided by engineer. */
"The new password and confirm password do not match" = "NO COINCIDEN LAS DOS CLAVES PUESTAS";

/* No comment provided by engineer. */
"The new password is more than 15 characters" = "LA CLAVE NUEVA TIENE MÁS DE 15    CARÁCTERES";

/* No comment provided by engineer. */
"The password is more than 30 characters" = "LA CLAVE NUEVA TIENE MÁS DE 30   CARÁCTERES";

/* No comment provided by engineer. */
"The video has finished playing" = "HA FINALIZADO LA REPRODUCCIÓN";

/* No comment provided by engineer. */
"This device is already exists" = "ESA CÁMARA YA EXISTE";

/* No comment provided by engineer. */
"Timeout" = "TIMEOUT";

/* No comment provided by engineer. */
"Total Size" = "ESPACIO TOTAL";

/* No comment provided by engineer. */
"Unknown" = "DESCONOCIDO";

/* No comment provided by engineer. */
"Unknown Device" = "CÁMARA DESCONOCIDA";

/* No comment provided by engineer. */
"UID" = "UID";

/* No comment provided by engineer. */
"Unsupported" = "INCOMPATIBLE";

/* No comment provided by engineer. */
"Vender" = "FABRICFANTE";

/* No comment provided by engineer. */
"Version" = "VERSIÓN";

/* No comment provided by engineer. */
"Vertical and Horizontal Flip" = "VERTICAL Y HORIZONTAL FLIP";

/* No comment provided by engineer. */
"Vertical Flip" = "FLIP VERTICAL";

/* No comment provided by engineer. */
"Video Flip" = "FLIP VÍDEO";

/* No comment provided by engineer. */
"Video Lost" = "VÍDEO PERDIDO";

/* No comment provided by engineer. */
"Video Quality" = "CALIDAD DE VÍDEO";

/* No comment provided by engineer. */
"Video Resume" = "RESUMEN DE VÍDEO";

"Wait for connecting..." = "CARGANDO...";

/* No comment provided by engineer. */
"Warning" = "ALERTA";

"Weak signal" = "MALA COBERTURA";

/* No comment provided by engineer. */
"WiFi" = "WIFI";

/* No comment provided by engineer. */
"WiFi Networks" = "WIFI RED";

"Custom period" = "PERSONALIZAR";
"Search Period" = "PERIODO DE BÚSQUEDA";
"Begin Time" = "HORA INICIAL";
"End Time" = "HORA FINAL";
"Begin Date" = "FECHA INICIAL";
"End Date" = "FECHA FINAL";
"Quality" = "CALIDAD";
"Good" = "BIEN";
"Bad" = "MALO";
"Time Zone" = "ZONA DE TIEMPO";
"asia" = "ASIA";
"europe" = "EUROPA";
"america" = "AMERICA";
"oceania" = "OCÉANO";
"africa" = "ÁFRICA";

"Remote Device Connecting" = "CÁMARA A DISTANCIA CONECTANDO";
"Remote Device Timeout" = "CÁMARA A DISTANCIA NO RESPONDE";

/* No comment provided by engineer. */
"Within a day" = "EN UN DÍA";

/* No comment provided by engineer. */
"Within a week" = "EN UNA SEMANA";

/* No comment provided by engineer. */
"Within an hour" = "EN UNA HORA";

/* No comment provided by engineer. */
"Within half a day" = "EN MEDIO DÍA";

/* No comment provided by engineer. */
"Wrong Password" = "CLAVE INCORRECTA";

"Manually Add" = "AÑADIR MANUALMENTE";
"Sure to remove?" = "SEGURO DE REMOVER?";
"Sure to remove this view?" = "SEGURO DE REMOVER ESA IMÁGEN?";
"LAN Search" = "BUSCAR POR LAN";
"YES" = "SÍ";
"NO" = "NO";
"Press to talk" = "PULSAR PARA HABLAR";
"Highest" = "MAX";
"High" = "ALTO";
"Medium" = "MEDIO";
"Low" = "BAJO";
"Lowest" = "BAJISIMO";
"Caution!" = "CAUCIÓN";
"Account Unlinked!" = "CIERRA LA CONEXIÓN";
"More" = "MÁS";
"Remove this device" = "REMOVER ESA CÁMARA";
"Add Device" = "AÑADIR CÁMARA";
"Wired" = "ALÁMBRICO";
"Wireless" = "INALÁMBRICO";
"Manually add device" = "AÑADIR CÁMARA A MANO";
"Security code is changed, Please reconnect!" = "CLAVE MODIFICADA,RECONECTE POR FAVOR";
"Record Files" = "FICHERO DE GRABACIONES";
"Wrong ID or Password!" = "CLAVE INCORRECTA";
"Not enough space to save video" = "NO HAY SUFICIENTE ESPACIO";
"Camera's video type is not supported recording" = "NO ADMITE ESE FORMATO DE VIDEO";
"Recording Started" = "INICIAR A GRABAR";
"Recording Saved to Album" = "GRABACIÓN GUARDADA EN ÁLBUM";
"Error recording video" = "ERROR EN GRABACIÓN";
"Error saving video" = "ERROR EN GUARDAR VÍDEO";

"用户手册"="MANUAL";

"page1"="page1_sp.jpg";
"page2"="page2_sp.jpg";
"page3"="page3_sp.jpg";
"page4"="page4_sp.jpg";

"LanSearchTips1"="SELECCIONE EL UID EN LA LISTA PARA AGREGAR LA CÁMARA";
"LanSearchTips2"="PULSE AQUÍ PARA REFRESCAR OBTENIENDO DE NUEVO EL UID";
"GuidSkip"="omitir";

"60HZ"="60HZ";
